CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Autoriõigus © 2006-2012 The Chromium Authors. Kõik õigused kaitstud.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Autoriõigus © 2006-2012 The Chromium Authors. Kõik õigused kaitstud.";
